tap "homebrew/bundle"
brew "bash"
brew "bat"
brew "bottom"
brew "coreutils"
brew "curl"
brew "duf"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-lfs"
brew "glab"
brew "gnu-sed"
brew "jq"
brew "lazygit"
brew "make"
brew "ripgrep"
brew "stow"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "tree"
brew "wget"
brew "zoxide"
brew "zsh"
